<!DOCTYPE html>
<?php include("header.php"); ?>

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Арендные отнощения(ИП)</h1>
			<div class="mainText">				
				<span>В нашем современном мире арендные отношения играют все большую роль. Аренда выгодна как тому, кто сдает недвижимость, так и тому, кто его арендует. Аренда ИП становится все популярнее. Однако, есть множество нюансов аренды для ИП. Мошенничество, различные махинации, которые имеют место быть очень часто пугают предпринимателей, желающих взять помещение в аренду. Поэтому было бы неплохо доверить дело составления договора аренды ИП профессионалам. Это поможет избежать ошибок и лишнего стресса.</span><br><br>

				<span><b>При оформлении договора аренды важно учитывать, что:</b></span>
				<ol  class="mainTextListNum">
					<li>Такой договор заключается только в случае сдачи нежилого помещения</li>
					<li>В нем обязательно должны быть прописаны следующие условия:
						<ul class="mainTextList secondLine_list">
							<li>Предмет договора;</li>
							<li>Стороны по договору;</li>
							<li>Цена договора;</li>
							<li>Права и обязанности сторон;</li>
							<li>Срок договора;</li>
							<li>Момент, с которого договор считается заключенным.</li>
						</ul>
					</li>
					<li>В договоре должно быть закреплено все, что касается:
						<ul class="mainTextList secondLine_list">
							<li>Суммы арендной платы и порядка ее внесения, а также страхового депозита,</li>
							<li>Штрафов за нарушение договора,</li>
							<li>Времени визитов для проверки помещения и имущества,</li>
							<li>Порядка оплаты коммунальных услуг </li>
						</ul>
					</li>
				</ol>
				<span>Лучше всего привлечь к делу заключения договора юристов, они помогут соблюсти все необходимые формальности без неприятных последствий.</span>
			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>