<!DOCTYPE html>
<?php include("header.php"); ?>

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Арендные отношения(Коммерческая недвижемость)</h1>
			<div class="mainText">
				<p>Согласно статье 606 главы 34 Гражданского кодекса Российской Федерации, регламентирующей арендные отношения, арендодатель, или наймодатель заключает с арендатором (нанимателем) договор аренды (имущественного найма) на основании которого за определенную плату предоставляет свое имущество во временное пользование или же во временное владение и пользование. Данный документ подлежит госрегистрации, если иное не установлено законом.</p>
				<p>При этом любые доходы, полученные в процессе действия данного договора, являются собственностью самого арендатора. Аренда коммерческой недвижимости подразумевает передачу во временное пользование или временное владение зданий, сооружений и иных имущественных комплексов, при эксплуатации которых не происходит потеря натуральных свойств объектов.</p>
				<p>Если в договоре отсутствуют данные, которые позволяют определенно установить коммерческую недвижимость, как объект аренды, то он считается незаключенным, а условия – несогласованными сторонами.</p>
				<p>Аренда может быть бессрочной (на неопределенный срок), долго- (5-49 лет), средне- (1-5 лет) и краткосрочной (до года). Оформление аренды должно осуществляться в письменной форме, если договор составлен на срок более 1 года и независимо от срока договора, если в качестве одной из сторон выступает юрлицо.</p>
			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>