<!DOCTYPE html>
<?php include("header.php"); ?>

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Арендные отношения</h1>
			<div class="mainText">
				<p>В соответствии со ст. 607 ГК РФ договор аренды земли может оформляться по отношению к тем участкам, которые не теряют своих натуральных свойств при их использовании. По истечению срока его действия возможно пролонгация договора на неопределенный срок.</p>

				<p>На основании ст. 27 Земельного Кодекса РФ невозможна аренда земли, занятой</p>
				<ul class="mainTextList">
				<li>государственными природными заповедниками и национальными парками;</li>
				<li>зданиями, строениями и сооружениями, в которых размещены для постоянной деятельности </li>
				<li>Вооруженные Силы РФ, другие войска, воинские формирования и органы;</li>
				<li>зданиями, строениями и сооружениями, в которых размещены военные суды;</li>
				<li>объектами организаций ФСБ и федеральных органов государственной охраны и т.д.</li>
				</ul>
				<p>Федеральный закон "Об обороте земель сельскохозяйственного назначения" регулирует оборот земель сельскохозяйственного назначения.</p>

				<p>Оформление аренды земельного участка подразумевает указание в договоре данных, которые позволяют определенно установить имущество, подлежащее передаче арендатору в качестве объекта аренды. Согласно ст. 621 ГК РФ, если иное не предусмотрено законом или договором, арендатор, при надлежащем исполнении своих обязанностей по истечении срока договора аренды земельного участка имеет при прочих равных условиях преимущественное перед другими лицами право на заключение договора на новый срок.</p>

				<p>В случае, если срок аренды превышает установленный законом предельный срок, то договор считается заключенным на срок, равный предельному.</p>
			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>