<!DOCTYPE html>
<?php include("header.php"); ?>

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Экспертиза отчета</h1>
			<div class="mainText">
				<p>Экспертиза отчета об оценке необходима для снижения различных коммерческих рисков при сделках с движимым или недвижимым имуществом. Специалисты компании ООО «Эгида» проводят процедуру проверки документа на соответствие всем действующим законодательным нормам, регулирующим оценочную деятельность.</p>

				<p>Экспертиза отчета подтвердит достоверность рыночной или иной стоимости и поможет вам снизить риски:</p>
				<ul class="mainTextList">
				<li>при принятии важных управленческих решений;</li>
				<li>во время купли-продажи активов;</li>
				<li>при решении о размере кредитных средств, выданных под залог имущества;</li>
				<li>от недобросовестных действий наемного менеджмента, наносящих ущерб фирме;</li>
				<li>возникновения других спорных ситуаций и опротестования результатов экспертной оценки.</li>
				</ul>
				<p>Экспертная проверка включает анализ выводов о величине рыночной стоимости, рассчитанной с применением различных подходов, а также размер итоговой стоимости. В результате этой процедуры вы получаете подтверждение или опровержение информации, доказательство соответствия документа установленным законодательным стандартам, другие выявленные ошибки.</p>

				<p>Экспертиза отчета в компании ООО «Эгида» проводится опытными специалистами, имеющими глубокие теоретические и практические знания оценочной деятельности.</p>
			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>