<!DOCTYPE html>
<?php include("header.php"); ?>

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Кадастровые, технические планы и паспорта</h1>
			<div class="mainText">
				<p>Кадастровый паспорт на жилое помещение – технический документ, в котором отражается вся значимая информация о недвижимом объекте (площадь, техническое состояние, подробный план, инвентаризационная стоимость и т.д.) Получение кадастровых документов на жилое помещение требуется во многих случаях, от оформления договоров купли-продажи до регистрации прав на наследство.</p>

				<p>Технический план жилого помещения – документ, необходимый для постановки на государственный учет и получения кадастрового паспорта или внесения изменений в уже имеющийся кадастровый паспорт (в случае исправления ошибок или при реконструкции/перепланировке жилья).</p>

				<p>Специалисты компании «Эгида» оказывают услуги по оформлению кадастровых и технических планов и паспортов на жилые помещения в Ростове-на-Дону и Ростовской области. Наши специалисты оперативно выедут на объект и проведут необходимые замеры, после чего подготовят необходимые документы, полностью соответствующие действующим законодательным требованиям. Работаем со всеми типами жилых помещений.</p>

				<p>Вас интересует оформление кадастровых паспортов, составление технических планов на жилую недвижимость в Ростове? Мы готовы ответить на ваши вопросы по телефону +7 (863) 240-35-84.</p>
			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>