<!DOCTYPE html>
<?php include("header.php"); ?>

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Комплексное обслуживание</h1>
			<div class="mainText">
				<span>Одной из проблем ведения малого и среднего бизнеса является отсутствие навыков и знаний в области юриспруденции. Это приводит к многочисленным мелким ошибкам, бесконечным визитам в официальные органы власти, а в результате - к потере средств и времени.</span>
				<span>Наша компания предлагает вам комплексное обслуживание в этой области, что означает, что мы берем на себя все вопросы, связанные с такими моментами как:</span>
				<ul class="mainTextList">
					<li>Регистрация предприятия,</li>
					<li>Регистрация изменений в учредительных документах,</li>
					<li>Получение выписки,а также всевозможных консультаций по юридическим вопросам.</li>
				</ul>
				<span>Заключив с нами договор на комплексное обслуживание юридических лиц (предприятия или организации), вы получаете возможность спокойно вести свой бизнес и решать только насущные проблемы, не отвлекаясь на формальности.</span>
				<span>Наши консультации, которые тоже входят в юридическое обслуживание, позволят вам повысить уровень собственной юридической грамотности, причем в той области, которая нужна вам. Мы даем исчерпывающую информацию по всем необходимым вопросам.</span>
				<span>В случае более серьезных ситуаций, требующих ведения дел и обращения в суд, в частности представление дел по вопросам недвижимости, наша компания также будет рада предоставить вам свои услуги.</span>
			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>