<!DOCTYPE html>
<?php include("header.php"); ?>

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Консультации(Жилые помещения)</h1>
			<div class="mainText">
				<p>Совершение сделок с жилой недвижимостью связано с большим количеством юридических нюансов. Очень часто успех таких операций напрямую зависит от квалификации и профессионализма юриста, сопровождающего куплю-продажу, аренду, приватизацию или перепланировку жилья.</p>

				<p>ООО «Эгида» более 8 лет предоставляет услуги юридической консультации по всем видам сделок с жилыми недвижимыми объектами. Наши сотрудники оперативно проконсультируют вас по следующим вопросам:</p>
				<ul class="mainTextList">
					<li>оформление любых видов договоров;</li>
					<li>совершение сделки купли-продажи жилья;</li>
					<li>регистрация права собственности на жилую недвижимость;</li>
					<li>сдача или съем дома/квартиры в аренду;</li>
					<li>оформление прав на наследование жилых помещений;</li>
					<li>приватизация и выкуп жилья;</li>
					<li>перепланировка помещений и т.д.</li>
				</ul>
				<p>Кроме того, мы с радостью проконсультируем вас по вопросам, связанным с оформлением кадастровых и технических планов и паспортов, а также предоставим любую другую актуальную законодательную информацию.</p>

				<p>Вам нужна квалифицированная консультация по оформлению жилых помещений или другим юридическим вопросам, связанным с жилой недвижимостью? Свяжитесь с юристом компании «Эгида» по телефону +7 (863) 240-35-84.</p>
			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>