<!DOCTYPE html>
<?php include("header.php"); ?>

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Межевые планы</h1>
			<div class="mainText">
				<p>Межевой план составляется по итогам проведения комплекса геодезических и землеустроительных работ, цель которых - установить, восстановить и (или) закрепить на местности земельных границ, определить местоположение и площадь земельных участков. Данный технический документ включает все сведения из кадастра недвижимости и полную информацию об образуемых земельных участках или их частях.</p>

				<p>Проведение межевания позволяет получить точные координаты и графическое изображение участка земли на публичной кадастровой карте РФ. Согласно составленному межевому плану проводится определение границ конкретного участка земли прямо на местности, а в дальнейшем – постановка на кадастровый учет и выдача кадастрового паспорта.</p>
				
				<p>Межевой план состоит из 2 частей:</p>
				<ul class="mainTextList">
					<li>текстовой, включающей сведения, необходимые для занесения в кадастр недвижимости об этом участке;</li>
					<li>графической, отображающей сведения о конкретном участке земли, находящейся в кадастровой документации конкретной территории, о проезде к участку, подъездных путях и т.д.</li>
				</ul>
				<p>Только после получения данного главного технического документа возможно регистрировать право собственности на земельный участок в Росреестре. Выполнением и оформлением межевого плана занимается кадастровый инженер, который в обязательном порядке заверяет его личной подписью и печатью.</p>
			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>