<!DOCTYPE html>
<?php include("header.php"); ?>

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Наследство</h1>
			<div class="mainText">
				<p>В наши дни людям приходится сталкиваться с самыми разными жизненными ситуациями. И одна из таких ситуаций, к сожалению – это смерть близкого человека. Такое событие влечет за собой не только скорбь, но и множество юридических нюансов, связанных, в первую очередь, с наследством.</p>

				<p>Как правило, переход в наследство ассоциируется с головной болью и огромным количеством вопросов, которые нужно решать. В спорных случаях, которые тоже являются достаточно нередким делом, все может дойти даже до суда. Разумеется, что все эти сложности очень часто пугают людей. Многие пытаются разобраться в законах самостоятельно, узнать, что они говорят о юридическом оформлении наследства. Однако, большинство достаточно быстро отчаивается, утопая в гуще запутанного законодательства. </p>

				<p>Именно для помощи утопающим и существуют профессиональные юристы. Эти люди будут рады сделать оформление передачи в наследство всего по завещанию куда менее стрессовым и болезненным. Знатоки своего дела помогут каждому разобраться и найти нужные статьи в огромном множестве законов и кодексов.</p> 

				<p><b>Чтобы немного ввести в курс наследственных вопросов, в заключении приведем перечень документов, необходимых для вступления в наследство:</b></p>
			
				<ol class="mainTextListNum">
					<li>Заявление о принятии наследства</li>
					<li>Документ, удостоверяющий личность заявителя</li>
					<li>Документы, подтверждающие полномочия представителя правообладателя</li>
					<li>Свидетельство о смерти наследодателя</li>
					<li>Справка о регистрации наследодателя по месту жительства на дату смерти с указанием лиц, совместно с ним проживающих.</li>
					<li>Документы, подтверждающие родственные отношения</li>
				</ol>
			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>