<!DOCTYPE html>
<?php include("header.php"); ?>

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Оценка транспорта и оборудования</h1>
			<div class="mainText">
				<p>Оценка транспорта и оборудования – востребованная услуга на коммерческом рынке. Благодаря полученным экспертным данным о стоимости движимого имущества, руководство имеет возможность проанализировать эффективность работы компании, определить необходимые инвестиции и уменьшить налогооблагаемую базу.</p>

				<p>Юридическая оценка объектов необходима в случаях:</p>
				<ul class="mainTextList">
					<li>купли-продажи;</li>
					<li>аренды, субаренды;</li>
					<li>лизинга;</li>
					<li>страхования;</li>
					<li>утилизации;</li>
					<li>кредитования;</li>
					<li>реструктуризации долгов;</li>
					<li>оптимизации налогообложения;</li>
					<li>привлечения инвестиций;</li>
					<li>оптимизации использования основных фондов.</li>
				</ul>
				<p>Качественная информация от экспертов ООО «Эгида» дает дополнительные конкурентные преимущества вашей компании. Проведенная оценка стоимости оборудования и транспортных средств, позволит оптимизировать бизнес-процессы и определить пути расширения коммерческой деятельности.</p>

				<p>Благодаря грамотной экспертизе, вы сможете привлечь дополнительные денежные средства на развитие фирмы, снизить издержки и увеличить прибыль. Оценка оборудования и транспорта позволит оптимизировать портфель объектов, избавится от нерентабельных активов и вложить средства в более выгодные объекты. Качественная экспертиза движимого имущества – залог успешной сделки в коммерческой сфере.</p>
			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>