<!DOCTYPE html>
<?php include("header.php"); ?>

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Оценка бизнеса</h1>
			<div class="mainText">
				<p>Оценка бизнеса – ответственная работа экспертов, от результата которой в дальнейшем зависит эффективность управленческих решений собственника или управляющего менеджмента компании. Определение стоимости финансовых потоков, движимых и недвижимых активов фирмы позволяет выявить принципы функционирования юридического лица, доказать успешность стратегического управления и целесообразность инвестиций.</p>

				<p>Оценка стоимости бизнеса необходима для:</p>
				<ul class="mainTextList">
				<li>повышения эффективности управления компанией;</li>
				<li>принятия обоснованного инвестиционного решения;</li>
				<li>успешного планирования деятельности;</li>
				<li>проведения реструктуризации фирмы;</li>
				<li>заключения сделок слияния или поглощения;</li>
				<li>определения кредитоспособности компании;</li>
				<li>выявления стоимости ценных активов (недвижимость, оборудование, акции, патенты) перед проведением с ними различных операций.<li/>
				</ul>
				<p>Экспертная информация от специалистов ООО «Эгида» позволит всесторонне оценить эффективность функционирования вашего предприятия. Качественная оценка бизнеса даст возможность объективно определить рыночную стоимость юридического лица с учетом всех тонкостей и нюансов процесса производства товаров или услуг в коммерческой сфере.</p>
			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>