<!DOCTYPE html>
<?php include("header.php"); ?>

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Оценка ущерба</h1>
			<div class="mainText">
				<p>В жизни многих людей нередко возникают непредвиденные ситуации. Например, вашу квартиру неожиданно затопили соседи. Также подобный залив может произойти из-за протекшей крыши либо разгерметизации стен. Кроме того, иногда случается так, что в квартире либо офисном помещении возникает пожар по вине посторонних лиц. Во всех подобных ситуациях пострадавшей стороне необходима квалифицированная оценка стоимости ущерба.</p>

				<p>Данная процедура в большинстве случаев направлена на установление размера прямых убытков. Также нередко пострадавшей стороне требуется документ о неполученных доходах – по вине посторонних лиц. Это обычно необходимо для обоснования своих претензий в случаях судебного разбирательства. Правильно осуществленная оценка ущерба формирует надежную правовую основу для последующего возмещения пострадавшей стороне полученных ею убытков.</p>

				<p>Обратившись в нашу компанию, клиенты получают необходимую юридическую помощь. Проводимая нашими высококвалифицированными специалистами оценка стоимости ущерба объекта жилой либо коммерческой недвижимости осуществляется на профессиональном уровне. Кроме того, такая услуга отличается доступной для всех категорий клиентов стоимостью.</p>
			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>