<!DOCTYPE html>
<?php include("header.php"); ?>

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Оформление прав собственности на садовый участок</h1>
			<div class="mainText">
				<p>Оформление прав на земельный участок, предоставленный с целью ведения дачного хозяйства, огородничества, садоводства до 31.10.2001г., т.е., введения в действие Земельного кодекса РФ, подразумевает представление пакета документов. Это –</p>
				<ul class="mainTextList">
					<li>акт о предоставлении участка земли в пожизненное наследуемое владение/в постоянное бессрочное пользование или иной правоустанавливающий документ;</li>
					<li>кадастровый план земельного участка, выданный соответствующим территориальным органом по месту нахождения недвижимого имущества;</li>
				</ul>
				<p>Право собственности на земельный участок регистрируется в Росреестре при подаче</p>
				<ul class="mainTextList">
					<li>заявления о государственной регистрации права собственности;</li>
					<li>документа, удостоверяющего личность заявителя или подтверждающего полномочия его представителя;</li>
					<li>оригинала и копии документа об уплате госпошлины;</li>
					<li>правоустанавливающего документа;</li>
					<li>кадастрового плана земельного участка (в двух экземплярах).</li>
				</ul>
				<p>Для оформления права собственности на созданный садовый домик необходимо предъявить:</p>
				<ul class="mainTextList">
					<li>заполненную декларацию установленного образца;</li>
					<li>правоустанавливающий документ на участок земли, на котором расположен объект;</li>
					<li>кадастровый план земельного участка ( в отдельных случаях его предоставление не требуется).</li>
				</ul>
			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>