<!DOCTYPE html>
<?php include("header.php"); ?>

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Переоформление договоров по энерго, водо, газоснабжению</h1>
			<div class="mainText">
				<p>Завершающим этапом процесса обеспечения объекта электроэнергией, водой и теплом является заключение договора на поставку коммунальных услуг.</p>

				<p>При смене юридического лица (существующего договора на поставку электроэнергии) и ряда других причин, требуется переоформление договора по энергоснабжению. К списку документов, необходимых для предоставления в сбытовую компанию относятся:</p>
				<ul class="mainTextList">
					<li>свидетельство о праве собственности;</li>
					<li>учредительная документация юридического лица;</li>
					<li>доверенность в случае перезаключения договора уполномоченным лицом;</li>
					<li>акт допуска электроустановки и разграничения балансовой принадлежности;</li>
					<li>утвержденный проект электроснабжения объекта.</li>
				</ul>
				<p>Обращение потребителя в случае, когда необходимо переоформление договора по газоснабжению следует направлять с разбивкой запрашиваемого объема по месяцам и газифицированным объектам. Должны быть указаны такие сведения, как</p>
				<ul class="mainTextList">
					<li>название и точный адрес местонахождения газифицированного объекта;</li>
					<li>почтовый и юридический адрес, а также контактный телефон организации;</li>
					<li>местонахождение бухгалтерии.</li>
				</ul>
				<p>Грамотное переоформление договора по водоснабжению или по любым другим коммунальным услугам поможет осуществить компания, специализирующаяся на предоставления таких услуг.</p>
			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>