<!DOCTYPE html>
<?php include("header.php"); ?>

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Перевод садового дома в жилой</h1>
			<div class="mainText">
				<p>Перевод садового дома в жилой возможен только в тех случаях, если объект:</p>
				<ul class="mainTextList">
					<li>возведен на земле, имеющий определенный разрешенный вид использования - жилищное строительство. Садовые домики, возведенные на сельхоз земле с иным разрешенным видом использования – дачное строительство или хозяйство, не могут стать жилыми домами.</li>
					<li>четко соответствует параметрам, обозначенным в Постановлении Правительства России № 47 от 28.01.2006 г., которые определяют безопасность и минимальный уровень комфорта людей, проживающих в строении.</li>
				</ul>
				<p>Переоформление и придание строению статуса жилого можно при наличии в помещении</p>

				<ul class="mainTextList">
					<li>жилой комнаты, ванной, кухни, уборной и душевой четко установленных минимальных размеров;</li>
					<li>систем отопления, канализации, электро- и водоснабжения, а также вентиляции;</li>
					<li>условий, отвечающих требованиям пожарной безопасности, и соответствующих экологическим, санитарно-гигиеническим и иным законодательным нормам.</li>
				</ul>

				<p>К перечню документов, необходимых для переоформления относятся:</p>
				<ul class="mainTextList">
					<li>заявление о переводе помещения;</li>
					<li>оригиналы или нотариально заверенные копии правоустанавливающих документов на него;</li>
					<li>план с техническим описанием переводимого строения;</li>
					<li>проект переустройства или перепланировки, если данный процесс необходим для придания дому статуса жилого.</li>
				</ul>
				<p>Для осуществления процедуры перевода следует обратиться в специализированную компанию, оказывающую юридические услуги по переоформлению садового дома в жилое помещение.</p>
			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>