<!DOCTYPE html>
<?php include("header.php"); ?>

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Получение выписки из ЕГРЮЛ</h1>
			<div class="mainText">
				<span>ЕГРЮЛ представляет собой централизованный государственный реестр юридических лиц (а также предпринимателей, осуществляющих индивидуальную деятельность - ЕГРИП). Это федеральный информационный ресурс, содержащий максимально полную информацию о субъектах рыночной деятельности, госпредприятиях, бюджетных и общественных организациях.</span>
				<span>Важно, что сведения, полученные из госреестра, актуальны на дату выдачи. По закону, предприниматели обязаны в трехдневный срок сообщать регистрирующим органам об изменениях и дополнениях в учредительной документации.</span>
				<span>Любое юридическое лицо неоднократно сталкивалось с ситуациями, при которых требовалась выписка из Реестра. Перечислим лишь те, что встречаются чаще других:</span>
				<ul class="mainTextList">
				<li>вступление в СРО;</li>
				<li>получение лицензии на деятельность;</li>
				<li>открытие счета;</li>
				<li>оформление сделок с недвижимостью, заключение договора аренды;</li>
				<li>нотариальное заверение документов;</li>
				<li>подготовка пакета документов для подачи искового заявления в суд;</li>
				<li>проверка добросовестности делового партнера, контрагента.</li>
				</ul>
				<span>Делегировать получение выписки посредникам, специализирующимся на оказании юридических услуг, означает экономию времени, - самого ценного ресурса бизнеса.</span>
			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>