<!DOCTYPE html>
<?php include("header.php"); ?>

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Оформление документов по получению материального капитала</h1>
			<div class="mainText">
				<p>Согласно Федеральному закону от 29.12.2006г. N 256-ФЗ «О дополнительных мерах государственной поддержки семей, имеющих детей» с 01.01.2007г. российские семьи, воспитывающие двух и более детей (собственных или усыновленных), рожденных в 2007-2015 гг., имеют право получить именное свидетельство на материнский капитал.</p>

				<p>Получение сертификата государственного образца подразумевает предоставление ряда документов на рассмотрение в отделение Пенсионного Фонда по месту жительства или прописки заявителя или же в МФЦ (многофункциональный центр предоставления государственных и муниципальных услуг).</p>

				<p>На оформление документов на материнский капитал может претендовать лицо, которое является родителем или усыновителем второго или последующих детей. В случае лишения родительских прав право на получение переходит несовершеннолетнему ребенку (детям в равных долях) или учащемуся по очной форме обучения ребенку до достижения им 23-летнего возраста.</p>

				<p>Требуемые документы на материнский капитал – это</p>
				<ul class="mainTextList">
					<li>оригинал и копия паспорта и свидетельства о рождении заявителя;</li>
					<li>оригиналы и копии свидетельств о рождении детей;</li>
					<li>оригинал и копия свидетельства о браке (а также свидетельства о его расторжении при повторном браке)</li>
					<li>пенсионное страховое свидетельство заявителя и детей.</li>
				</ul>
			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>