<!DOCTYPE html>
<?php include("header.php"); ?>

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Представление интересов в суде по вопросам недвижемости</h1>
			<div class="mainText">

				<p>Недвижимость – один из видов частной собственности. Случаются ситуации, когда на один и тот же объект претендует несколько сторон. Решить конфликт может только суд, приговор которого не подлежит оспариванию и имеет высшую юридическую силу.</p>

				<p>Защита в судебной тяжбе – это сложный процесс, требующий специальных знаний и большого опыта. Чтобы защитить свою недвижимость, стоит воспользоваться услугами квалифицированного юриста. Он обеспечивает сопровождение и представительство в суде на протяжении всего периода тяжбы. </p>

				<p>Судебное представление интересов включает несколько этапов. Главным из них считается подготовка. Она включает такие позиции: анализ конфликта с правовой точки зрения, оценка его выигрышности, определение возможных путей разрешения спора, подготовка и организация переговоров, подготовка претензий ко второй стороне, подготовка доказательной базы.</p>

				<p>
				<b>Для защиты недвижимости в суде используется два пути решения конфликта:</b>
					<ul class="mainTextList">
						<li>мирное урегулирование спора</li>
						<li>судебная тяжба.</li>
					</ul> 
				</p>
				<p>
					В обоих случаях юрист обеспечивает всецелую поддержку своего клиента. Для достижения положительного для клиента решения используются все законные пути. Важно выбрать представителя, разбирающего в подводных камнях правозащитной системы.
				</p>

			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>