<!DOCTYPE html>
<?php include("header.php"); ?>

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Присвоение адреса</h1>
			<div class="mainText">
				<p>Согласно ч. 2 ст. 7 Федерального закона от 24.07.2007г. N 221-ФЗ ''О государственном кадастре недвижимости'' наличие или отсутствие адреса участка земли не влияет на осуществление государственного кадастрового учета, так как является лишь его дополнительной характеристикой.</p>

				<p>В случае если отсутствует адрес земельного участка, проводится процедура внесения описаний местоположения участка земли с указанием наименования субъекта Российской Федерации, муниципального образования, населенного пункта и тому подобного в государственный кадастр недвижимости.</p>

				<p>В соответствии с ч. 8 ст. 15 вышеуказанного Закона в орган кадастрового учета представителем местного самоуправления представляется копия решения о необходимости внесения изменений в кадастровые сведения об адресе объекта недвижимости или при отсутствии такого адреса об описании местоположения объекта недвижимости в течение пяти рабочих дней со дня принятия им в пределах его компетенции решения.</p>

				<p>В перечень документов, которые необходимы для того, чтобы осуществить присвоение адреса земельному участку, входит:</p>
				<ul class="mainTextList">
					<li>заявление собственника (если земельный участок находится в долевой собственности, то необходимо заявление от всех собственников);</li>
					<li>межевой план;</li>
					<li>документ, подтверждающий соответствующие полномочия представителя заявителя в случае, если им проводится оформление адреса участка земли;</li>
					<li>правоустанавливающий документ на землю;</li>
					<li>документ об уплате государственной пошлины.</li>
				</ul>
			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>