<!DOCTYPE html>
<?php include("header.php"); ?>

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Раздел(Земельные участки)</h1>
			<div class="mainText">
				<p>Согласно Земельному кодексу РФ объектом земельных отношений, а также договора отчуждения не может выступать часть земельного участка. Для этого необходимо осуществить раздел земельного участка с соблюдением ряда условий, а именно:</p>
				<ul class="mainTextList">
					<li>каждая из частей должна образовывать самостоятельный земельный участок и не менять свое исходное целевое назначение;</li>
					<li>площадь каждого из них не может быть меньше установленных минимальных размеров участков земли соответствующего целевого назначения и разрешенного пользования;</li>
					<li>к каждому из участков после разделения должен быть обеспечен доступ или подъезд.</li>
				</ul>
				<p>Согласно Закону «О крестьянском (фермерском) хозяйстве» разделу не подлежит земельный участок, целевое назначение которого - ведение крестьянского хозяйства.</p>
				<p>Оформление раздела земли и права собственности на полученные части подразумевает подготовку ряда документов –</p>
				<ul class="mainTextList">
					<li>нотариально заверенного заявления;</li>
					<li>документа, удостоверяющего личность;</li>
					<li>документов, устанавливающих право собственности на землю;</li>
					<li>кадастрового паспорта;</li>
					<li>постановления, вынесенного местной администрацией, о присвоении адресов за разделенными участками;</li>
					<li>письменного соглашения собственников на раздел земли;</li>
					<li>квитанции об оплате государственной регистрации.</li>
				</ul>
				<p>В случае участия в процедуре доверенных лиц необходимо представить также и доверенность.</p>
			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>