<!DOCTYPE html>
<?php include("header.php"); ?>

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Регистрация ИП</h1>
			<div class="mainText">
				<span>Будущий индивидуальный предприниматель должен знать, что открытие ИП начинается не с регистрации, а с продумывания целей и задач своего бизнеса. Необходимо выбрать сферу деятельности, сообразуясь с современными тенденциями экономического развития и потребностями общества.</span>

				<span>Регистрация ИП предполагает оформление пакета документов. Вам потребуются:</span>

				<ul class="mainTextList">
					<li>Заявление на открытие ИП по специальной форме в единственном экземплере. В случае личной подачи оно может быть не заверено нотариально.</li>
					<li>Квитанции, подтверждающие оплату госпошлины.</li>
					<li>Копии паспорта и ИНН.</li>
					<li>Заявление о переходе на систему упрощенного налогообложения.</li>
				</ul>

				<span>После подготовки документов будущему бизнесмену надлежит подать их в налоговую инспекцию. Специалист проверит, соответствует ли ваш пакет документов установленным нормам законодательства и сообщит, когда можно будет забрать готовое свидетельство. Обычно максимальный срок не превышает пяти дней.</span>

				<span>Оформление документов для открытия ИП не займет слишком много времени. Главное сразу достоверно заполнить заявление без юридических ошибок и неточностей, чтобы не пришлось несколько раз все переделывать. При этом можно воспользоваться помощью специалистов.</span>
			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>