<!DOCTYPE html>
<?php include("header.php"); ?>

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Регистрация прав собственности</h1>
			<div class="mainText">

				<p>Под регистрацией права собственности подразумевается внесение записи о праве на недвижимость в ЕГРП (Единый государственный реестр прав на недвижимое имущество и сделок с ним). Государственный регистратор после осуществления данной процедуры, на основании статьи 14 «Удостоверение государственной регистрации прав», выдаёт соответствующее Свидетельство, где указываются даты выдачи и внесения записи в ЕГРП.</p>

				<p>При этом Постановление Правительства РФ от 18.02.1998 года № 219 подразумевает включение в запись</p>
				<ul class="mainTextList">
					<li>данных о правообладателе, как субъекта права (ФИО, дата рождения, данные паспорта, место жительство);</li>
					<li>описания имущества, как объекта права (его назначение, кадастровый номер, адрес, этажность);</li>
					<li>вида зарегистрированного права, то есть, собственности и иных вещных прав;</li>
					<li>правоустанавливающего документа, служащего основанием приобретенного права (договор купли-продажи, мены, дарения, свидетельство о праве на наследство и др.)</li>
				</ul>
				<p>Стоит отметить, что после смерти гражданина не может быть осуществлена государственная регистрация его права – открывается наследство, включающее все недвижимое имущество, которое было приобретено и зарегистрировано гражданином при жизни.</p>

			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>