<!DOCTYPE html>
<?php include("header.php"); ?>

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Регистрация юридических лиц</h1>
			<div class="mainText">
				<span>Начиная предпринимательскую деятельность, необходимо выбрать форму собственности и правильно оформить документы, чтобы регистрация прошла как можно быстрее. Избежать ошибок при регистрации юридического лица можно, воспользовавшись профессиональной помощью. Вам необходимо будет лишь предоставить необходимые для регистрации документы.</span>
				<span>Для регистрации юридических лиц необходимо предоставление следующих документов:</span>
				<ul class="mainTextList">
					<li>ксерокопии паспортов физических лиц;</li>
					<li>ксерокопий ИНН;</li>
					<li>данные о местонахождении организации.</li>
					<li>вид деятельности в соответствии с классификатором ОКВЭД;</li>
					<li>данные об уставном капитале и долевом участии лиц, учреждающих юридическое лицо.</li>
				</ul>
				<span>С помощью наших специалистов будут выполнены все операции, не требующие участия учредителей, такие как оплата государственной пошлины, оформление документов, после чего производится регистрация в ФНС. Главное, чтобы все предоставленные документы были нотариально заверены. После завершения всех процедур, вы получите документы, свидетельствующие о регистрации юридического лица.</span>

				<span>Вы должны понимать, что при самостоятельном прохождении регистрации вы можете столкнуться с бюрократическими трудностями, длительным ожиданием в очередях. При обращении к нам это время вы сможете потратить на более полезные занятие, например, развитие и продвижение бизнеса. Компетентные профессионалы в указанные сроки выполнят свою работу. Все этапы прохождения регистрации тщательно контролируются.</span>
			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>