<!DOCTYPE html>
<?php include("header.php"); ?>

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Регистрация договоров долевого участия</h1>
			<div class="mainText">
				<p>Договор долевого участия (ДДУ) – это соглашение, на основании которого физическое (юридическое) лицо передает строительной организации (застройщику) денежную сумму, определенную его условиями, с целью строительства жилых домов и других объектов недвижимости. Для его грамотного составления следует обратиться в квалифицированную компанию, предоставляющую юридические услуги.</p>

				<p>Правовые отношения между сторонами регулирует Федеральный закон № 214-ФЗ от 30.12.2004г</p>
				<ul class="mainTextList">
					<li>Им же обеспечиваются гарантии защиты прав, а также законных интересов и имущества соинвесторов, исключающие возможность;</li>
					<li>мошенничества путем привлечения денежных средств на строительство несуществующих объектов;</li>
					<li>«двойной» продажи квартир;</li>
					<li>лишения соинвестора имущества в случае банкротства (преднамеренного банкротства) застройщика.</li>
				</ul>
				<p>Государственная регистрация договоров долевого участия в Росреестре является обязательной процедурой. С этой целью необходимо предоставить пакет документов, а именно:</p>
				<ul class="mainTextList">
					<li>заявление обеих сторон;</li>
					<li>документы, удостоверяющие личность заявителя;</li>
					<li>договор долевого участия с приложениями;</li>
					<li>нотариально заверенное согласие супруга на совершение сделки;</li>
					<li>документы с детальной характеристикой будущего строительного объекта, составленные по предварительному согласованию обеих сторон.</li>
					</ul>
				<p>В случае привлечения кредитных средств участником строительства предоставляется также договор залога права требования.</p>
			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>