<!DOCTYPE html>
<?php include("header.php"); ?> 

	<section class="mainContent">
		<div class="mainContentWrap">

			<h1 class="mainTitle">Отзывы</h1>

			<div class="reviewItem">
				<img src="../img/reviewIcon.png" alt="Отзывы">
				<p class="reviewText">
					Ребята – настоящие профессионалы. Сотрудничаем еще с 2008 года за весь срок никаких нареканий. Все юридические вопросы доверяем «Эгиде». Всегда компетентно, эффективно, грамотно и быстро вне зависимости от того, какой вопрос – судебное разбирательство или консультация по сделкам с недвижимостью. Генеральный директор лично знает всех постоянных клиентов, можно любой спорный момент обсудить и решить без проблем.
				</p>
				<div class="reviewAutor">
					<p class="autorName">ООО "Реал Сервис"</p>
					<p class="autorPosition">Аренда коммерческой недвижемости</p>
				</div>
			</div>

			<div class="reviewItem">
				<img src="../img/reviewIcon.png" alt="Отзывы">
				<p class="reviewText">
					Очень понравилось сотрудничество с компанией «Эгида». В связи с переменами некоторыми в бизнесе, требовалось внести изменения в учредительные документы. Ребята отработали быстро и эффективно. Буквально пару дней и готовые документы были у нас на руках. Все данные: новое название компании, замена кодов ОКВЭД в полном порядке. При необходимости будем обращаться еще.
				</p>
				<div class="reviewAutor">
					<p class="autorName">ООО "АЛЕНТ Системс"</p>
					<p class="autorPosition">Строительство и обслуживание жылых комплексов</p>
				</div>
			</div>

			<div class="reviewItem">
				<img src="../img/reviewIcon.png" alt="Отзывы">
				<p class="reviewText">
					У нас риэлтерское агентство. Ведем как крупные, так и мелкие сделки и далеко не всегда клиенты простые. Юридические вопросы решаем с помощью специалистов из «Эгиды». Не один раз обращались за помощью в урегулировании споров по недвижимости, оформлению договоров аренды на коммерческие объекты, в получении разрешения на перевод садовых домов в жилые, регистрации земельных участков и многого другого. Спасибо за отличную и своевременную работу.
				</p>
				<div class="reviewAutor">
					<p class="autorName">ООО "Кварт-С"</p>
					<p class="autorPosition">Аренда и продажа квартир</p>
				</div>
			</div>

			<div class="reviewItem">
				<img src="../img/reviewIcon.png" alt="Отзывы">
				<p class="reviewText">
					Наша лизинговая компания сотрудничает организацией «Эгида» в течение 5 лет. За этот срок мы получили сотни экспертных заключений самого высокого качества. В нашем деле грамотная оценка транспорта и оборудования – основополагающее. Ошибок быть не должно, так что мы рады тому, что работаем с таким контрагентом и получаем всегда качественно сделанную работу. Юристы ваши просто лучшие, благодарим за сотрудничество! 
				</p>
				<div class="reviewAutor">
					<p class="autorName">ООО "Про-Лизинг"</p>
					<p class="autorPosition">Лизинговая компания</p>
				</div>
			</div>

			<div class="reviewItem">
				<img src="../img/reviewIcon.png" alt="Отзывы">
				<p class="reviewText">
					Я давно живу в другой стране и так вышло, что встал вопрос о наследстве в России. Если честно, когда я сам начал разбираться во всех нормативно-правовых актах и нюансах, то понял, что застрял надолго. Друзья посоветовали «Эгиду», говоря, что там высокая квалификация у юристов и я им очень благодарен. Юристы компании отлично знают свое дело – мне все оформили нереально быстро и грамотно. Никаких претензий к работе и ошибок в документах. Супер!!
				</p>
				<div class="reviewAutor">
					<p class="autorName">Физическое лицо</p>
					<p class="autorPosition">Яшин Михаил</p>
				</div>
			</div>

			<div class="orderButtonWrap orderButtonWrapAbout ">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>

		</div>		
	</section>

	<?php include("footer.php"); ?>