<!DOCTYPE html>
<?php include("header.php"); ?>

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Сделки с недвижемостью</h1>
			<div class="mainText">
				<span>Сделки с недвижимостью представляют собой не только договоренность сторон, но и предполагают их надлежащее документальное оформление. Такое требование предусмотрено законодательством, а его неисполнение или ненадлежащее исполнение может стать достаточным основанием для признания недействительности совершенных действий.</span>
				<span>Юридическое сопровождение сделок, безусловно, следует доверять профессионалам. Именно эти люди обязаны отслеживать изменения в действующем законодательстве и проверять правомерность всех действий с объектом договора.</span> <br><br>
				<span><b>У нас в сопровождение сделок с недвижимостью включено:</b></span>
				<ul class="mainTextList">
					<li>проверка полномочий и правомочности субъектов договора</li>
					<li>определение юридической чистоты события и отсутствия претензий от третьих лиц,</li>
					<li>согласование между сторонами условий договора,</li>
					<li>подготовка текста договора для последующего его удостоверения,</li>
					<li>согласование и помощь в проведении банковских операций,</li>
					<li>присутствие юриста по недвижимости во время всех операций по совершению сделки,</li>
					<li>оформление передаточных документов,</li>
					<li>помощь в регистрации прав нового собственника,</li>
					<li>прочие юридические действия (по согласованию).</li>
				</ul>
				<span>От качества оформления сделок с недвижимостью напрямую зависит ваша финансовая безопасность, спокойствие и благополучие.</span>
			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>