<!DOCTYPE html>
<?php include("header.php"); ?>

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Сделки по купле-продаже бизнеса</h1>
			<div class="mainText">
			<span>Покупка фирмы «под ключ» – это один из самых эффективных способов для быстрого старта в бизнесе. Однако эта процедура связанна с рядом юридических и финансовых сложностей. В равной степени это относится и к продаже действующей компании – Гражданский Кодекс РФ не содержит достаточно четких норм, регулирующих данную сферу правоотношений.</span>
			<span>Чтобы избежать проблем, минимизировать риски и провести легитимную сделку, необходимо обеспечить грамотное юридическое сопровождение, включающее полный цикл услуг – от предпродажной подготовки и проверки юридической чистоты сделки до последней точки в договоре приобретения/отчуждения фирмы.</span>
			<span>Купля-продажа бизнеса: основные этапы</span>
			<span>Предпродажная подготовка:</span>
				<ul class="mainTextList">
				<li>аудит регистрационных, учредительных и кадровых документов, прав собственности на имущество и объекты интеллектуальной собственности, проверка законности заключенных контрактов, наличия лицензий и разрешительной документации;</li>
				<li>анализ финансового состояния, организационной структуры, технологических и бизнес-процессов, инвентаризация и оценка стоимости компании;</li>
				<li>выбор формы осуществления сделки: продажа фирмы как комплекса имущества либо смена учредительного состава юрлица через продажу контрольного пакета акций/долей и внесение изменений в учредительные документы.</li>
				</ul>
			<span>Подготовка документации для сделки:</span>
				<ul class="mainTextList">
				<li>составление договоров купли-продажи акций или долей;</li>
				<li>составление договоров купли-продажи материально-технических объектов и имущественных прав;</li>
				<li>при необходимости – получение разрешительных документов на реализацию сделки в Антимонопольном комитете или других органах.</li>
				</ul>
			<span>Государственная регистрация смены собственника бизнеса:</span>
				<ul class="mainTextList">
				<li>внесение изменений в Устав и учредительные документы;</li>
				<li>подготовка пакета документации для подачи в налоговые органы;</li>
				<li>при необходимости – нотариальное заверение документов;</li>
				<li>подача и получение документов в МИФНС.</li>
				</ul>
				<span>Если вы планируете купить или продать готовый бизнес, воспользуйтесь услугами опытных юристов ООО "Эгида", которые гарантируют полную безопасность, чистоту и законность вашей сделки!</span>
			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>