<!DOCTYPE html>
<?php include("header.php"); ?>

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Сделки(в том числе с исп-ем банковской ячейки)</h1>
			<div class="mainText">
				<p>Сделки играют очень важную роль в жизни современного человека. За один день мы совершаем огромное количество сделок, даже не задумываясь об этом. Как правило, для этого нам не нужна помощь. Покупка продуктов в магазине – дело нехитрое, а как на счет оформления сделки посерьёзнее?</p>

				<p>Здесь уже достаточно легко запутаться. Скажем, вам нужно купить или продать квартиру. Тут внимательность и помощь специалиста уж точно будут нелишними. Перед тем как оформлять сделку, нужно понять, а что она, собственно, из себя представляет? Итак, сделка:</p>
				<ul class="mainTextList">
					<li>Это юридический акт</li>
					<li>Это всегда действия людей, волевой акт</li>
					<li>Направлена на возникновение, прекращение или изменение гражданских правоотношений</li>
					<li>Может порождать правоотношения не только для ее непосредственных участников, но и в пользу третьего лица</li>
				</ul>
				<p>У оформления сделки есть множество нюансов, о которых сразу и не расскажешь. Но можно привести пример одного из достаточно удобных способов заключения сделки. А именно с использованием банковской ячейки. Это позволяет сэкономить время и обеспечить надежность самой сделки. Покупатель арендует банковскую ячейку на какое-то время и кладет туда деньги, а продавец в назначенный срок забирает эти деньги по специальному документу.</p>
			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>