<!DOCTYPE html>
<?php include("header.php"); ?>

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Сделки(Жилые помещения)</h1>
			<div class="mainText">
				<p>Договора, подразумевающие совершение сделки по жилой недвижимости, регулируются Гражданским кодексом РФ. К таковым относятся</p>
				<ul class="mainTextList">
					<li>сделки купли-продажи</li>
					<li>сдачи или съема в аренду</li>
					<li>оформление прав на наследование</li>
					<li>регистрация права собственности</li>
					<li>приватизация и т.д.</li>
				</ul>
				<p>С 01.03.2013 года после вступления в силу изменений, внесенных в главы 1, 2, 3 и 4 части 1 ГК РФ, на основании федерального закона РФ от 30.12.2012 N 302-ФЗ отменена необходимость обязательной государственной регистрации некоторых видов договоров, а именно:</p>
				<ul class="mainTextList">
					<li>купли-продажи жилого помещения</li>
					<li>дарения недвижимого имущества</li>
					<li>ренты.</li>
				</ul>
				<p>Изменения не коснулись договоров об ипотеке жилых помещений и иных объектов недвижимости, а также договоров об участии в долевом строительстве.</p>

				<p>Правовые последствия изменений, внесенных в положения действующего гражданского законодательства, подразумевают отмену регистрации самой сделки купли-продажи жилого помещения. Регистрации подлежит только переход права собственности на жилье от одного лица другому. При этом отпадает необходимость в предоставлении нотариально удостоверенного согласия второго супруга. Оно предоставляется лишь в том случае, если оформляется договор продажи жилой недвижимости (основание - п. 3 ст. 35 Семейного кодекса РФ).</p>
			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>