<!DOCTYPE html>
<?php include("header.php"); ?>

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Сделки(Земельные участки)</h1>
			<div class="mainText">
				<p>Согласно положению Земельного кодекса РФ возможно купить или продать только тот земельный участок, который прошел государственный кадастровый учет. При его прохождении участку земли присваивается индивидуальный цифровой код (кадастровый номер).</p>

				<p>Для проведения кадастрового учета правообладатель земельного участка (уполномоченное лицо) должен подать заявление и необходимый пакет документов (в том числе и о проведенном межевании участков), в инстанции, которые занимаются ведением государственного земельного кадастра. Без дополнительного межевания возможна покупка, дарение или продажа земельного участка, который поставлен на учет, имеет официально определенные границы и кадастровый номер, а права на него зарегистрированы в Росреестре.</p>

				<p>Продажа или купля земельного участка, который по документам находится в общей собственности, требует предварительного дополнительного межевания с присвоением кадастровых номеров для каждого отдельного участка земли. После этого, как право на владение регистрируется в Росреестре, владелец получает кадастровую карту, удостоверенную в законном порядке, и становится возможной любая сделка с каждым новым земельным участком.</p>

				<p>Для совершения сделки необходимо собрать и подать следующие документы:</p>
				<ul class="mainTextList">
					<li>свидетельство о праве собственности на земельный участок;</li>
					<li>договор купли-продажи;</li>
					<li>кадастровый паспорт или выписка из него;</li>
					<li>копия паспорта физлица или копии уставных документов юрлица.</li>
				</ul>
				<p>Юридическое сопровождение сделки подразумевает полный комплекс услуг, связанных с анализом, сбором и подачей документов.</p>
			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>