<!DOCTYPE html>
<?php include("header.php"); ?>

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Снижение кадастровой стоимости</h1>
			<div class="mainText">

				<p>На основании кадастровой стоимости земельного участка проводится оценка его стоимости и как следствие, - расчет земельного налога, определение арендных платежей и стоимости выкупа земли из муниципальной и государственной собственности. Тем самым, уменьшение кадастровой стоимости земельного участка снижает налоговые и арендные платежи на землю.</p>

				<p>При завышении возможно оспаривание кадастровой стоимости в судебном порядке. Согласно Постановлению Высшего арбитражного суда РФ № 913/11 от 28.06.2011 г. арбитражные суды получили право на снижение кадастровой стоимости земельных участков до размера их рыночной стоимости.</p>

				<p>Причинами завышения кадастровой стоимости могут быть:</p>
				<ul class="mainTextList">
				<li>завышение удельного показателя кадастровой стоимости земельного участка для конкретного вида разрешенного использования;</li>
				<li>неверное определение вида разрешенного использования земли и установление завышенного удельного показателя кадастровой стоимости;</li>
				<li>установление кадастровой стоимости выше рыночной стоимости земельного участка.</li>
				</ul>
				<p>В соответствии с Федеральным Законом РФ № 167-ФЗ «О внесении изменений в Федеральный Закон "Об оценочной деятельности в Российской Федерации" изменение кадастровой стоимости возможно не только в судебном, но и административном порядке, через специализированную комиссию, созданную при Росреестре.</p>

			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>