<!DOCTYPE html>
<?php include("header.php"); ?> 

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Выкуп(Земельные участки)</h1>
			<div class="mainText">
				<p>Право на выкуп земли предоставляется собственникам находящихся на них зданий и сооружений. Согласно п.8 ст.28 Федерального закона от 08.11.2007 N 261-ФЗ отчуждению не подлежат те участки земли, которые входят в состав земель</p>
				<ul class="mainTextList">
					<li>лесного фонда и водного фонда, особо охраняемых природных территорий и объектов;</li>
					<li>зараженных опасными веществами и подвергшихся биогенному заражению;</li>
					<li>общего пользования;</li>
					<li>не подлежащих отчуждению в соответствии с законодательством РФ и пр.</li>
				</ul>
				<p>Лицо (физическое или юридическое), которое имеет право на выкуп земельного участка, должен подать заявление и представить соответствующие документы, а именно:</p>
				<ul class="mainTextList">
					<li>копию документа, удостоверяющего личность заявителя/представителя физического или юридического лица;</li>
					<li>копию свидетельства о государственной регистрации физического лица в качестве ИП/юридического лица;</li>
					<li>выписку из ЕГРП о правах на недвижимое имущество, находящееся на приобретаемом земельном участке;</li>
					<li>выписку из ЕГРП о правах на приобретаемый участок земли и т.д.</li>
				</ul>
				<p>Полный перечень документов указан в Приказе Минэкономразвития России от 13.09.2011г. N 475 "Об утверждении перечня документов, необходимых для приобретения прав на земельный участок".</p>

				<p>Профессиональное юридическое сопровождение выкупа земельного участка позволит получить профессиональную консультацию, подготовить и подать все необходимые документы и грамотно составить договор выкупа земли.</p>
			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?> 