<!DOCTYPE html>
<?php include("header.php"); ?>

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Выписки ПЗЗ, красные линии</h1>
			<div class="mainText">
				<p>Границы между земельными участками, застраиваемыми частными лицами, и территориями общего пользования отмечаются красными линиями. Здесь располагаются линии электропередачи и связи, автомобильные магистрали и железнодорожные пути, трубопроводы, прочие линейно-кабельные сооружения и объекты. По ним устанавливаются границы территориальных зон.</p>

				<p>Красные линии разрабатываются, согласовываются и утверждаются в составе проекта территориального планирования и вносятся на чертежи проектов межевания. Строительство новых объектов и реконструкция существующих должна проходить с их соблюдением. Строящийся объект не должен пересекать красных линий, а в ряде случаев строительство должно осуществляться с установленным отступлением от них. Формирование границ участка земли без их учета делает невозможным предоставление такого участка в частную собственность.</p>
			
				<p>Правила землепользования и застройки (ПЗЗ) является документом градостроительного зонирования, утвержденным нормативными правовыми актами органов местного самоуправления и органов государственной власти субъектов РФ.</p>

				<p>Получение выписки пзз возможно после обращения заявителя в уполномоченный орган местного самоуправления. Срок выдачи составляет 30 дней. Во избежание неточностей при её выдаче геоинформационная система «Портал землепользования и застройки» переводит исходный документ в электронный формат. После, формируется выписка пзз со всеми регламентами и графикой по запрашиваемому участку земли.</p>
			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>