<!DOCTYPE html>
<?php include("header.php"); ?> 

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Выписки ЕГРП(Жилые помещения)</h1>
			<div class="mainText">
				<p>Единый государственный реестр прав на недвижимое имущество и сделок с ним (ЕГРП) – это база данных о зарегистрированных правах на объекты недвижимого имущества, сведения об объектах, их правообладателях и др.</p>

				<p>Его ведение осуществляет Госреестр, а правовой основой служит Федеральный закон РФ от 21.07.1997 г. N 122-ФЗ "О государственной регистрации прав на недвижимое имущество и сделок с ним"</p>

				<p>При личном посещении, а также обычной или электронной почтой можно написать заявление о получении официального документа, содержащего всю информацию об объекте недвижимости. Это - выписка из ЕГРП, которая предоставляется в течение 5 рабочих дней, заверяется подписью ответственного лица и скрепляется печатью Госреестра. Она действительна в течение 30 дней и включает в себя</p>
				<ul class="mainTextList">
					<li>адрес и характеристика объекта недвижимости;</li>
					<li>сведения о правообладателях (собственниках) и их долях (в расширенной выписке);</li>
					<li>наличие или отсутствие ограничений (обременений);</li>
					<li>вид права;</li>
					<li>наличие или отсутствие правопритязаний.</li>
				</ul>
				<p>Факт принятия заявления и вышеперечисленных документов, а также уплаты госпошлины за получение выписки, подтверждается выдачей расписки со стороны Госреестра.</p>
			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

<?php include("footer.php"); ?>