<!DOCTYPE html>
<?php include("header.php"); ?> 

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Все виды договоров(Жилые помещения)</h1>
			<div class="mainText">
				<p>Согласно ст. 420 ч.1 ГК РФ договор является соглашением, на основании которого устанавливаются, меняются или прекращаются гражданские права и обязанности между двумя или более сторонами.</p>

				<p>В Гражданском Кодексе предусмотрено множество видов договоров, которые отличаются друг от друга по своей юридической направленности, распределением прав и обязанностей между их участниками и другим признакам. К примеру, договор долевого участия в строительстве обязует к совместному действию сторон с целью достижения определенной цели, не противоречащей закону, без создания юридического лица.</p>

				<p>Договор, который обеспечивает переход имущественных благ от одного лица (или нескольких лиц) другому на правах собственности – это договор на передачу в собственность имущества. К таковым относятся</p>
				<ul class="mainTextList">
					<li>договор купли-продажи, на основании которого покупателем становится собственником имущества продавца, уплатив за него денежную сумму.</li>
					<li>договор мены, который обязывает обе стороны к взаимной передаче друг другу в собственность определенного имущества.</li>
					<li>договор дарения, подразумевающий безвозмездную передачу в собственность дарителем одаряющему определенного имущества.</li>
				</ul>

			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?>