<!DOCTYPE html>
<?php include("header.php"); ?> 

	<section class="mainContent">
		<div class="mainContentWrap">			
			<h1 class="mainTitle">Все виды договоров(Комерческая недвижемость)</h1>
			<div class="mainText">
				<p>Нужны услуги юридической компании? Тогда вы попали по адресу! Мы предлагаем составление договоров на недвижимость любого типа, среди которых:</p>
				<ul class="mainTextList">
					<li><b>Договор купли – продажи недвижимости</b> (приобретение имущества в собственность с последующей оплатой покупки);</li>
					<li><b>договор мены</b> (обмен одного недвижимого имущества на другое);</li>
					<li>договор дарения (безвозмездная сделка с условием передачи недвижимости другому лицу);</li>
					<li><b>свидетельство о праве на наследство</b> (документ, который подтверждает возникшее право на получение наследства);</li>
					<li><b>договор на передачу в собственность</b> (свидетельство о получении прав распоряжаться тем или иным недвижимым имуществом);</li>
					<li><b>договор долевого участия в строительстве</b> (документ, который заключается между застройщиком и физическим лицом, в котором физическое лицо обязуется вносить долевую оплату на строительство, получив при этом право распоряжаться квартирной площадью или земельным участком);</li>
					<li><b>договор ренты</b> (соглашение двух сторон, при котором одно лицо передает недвижимое имущество другому лицу за выплату определенной суммы).</li>
				</ul>

				<p>У нас работают только настоящие профессионалы, которые умеют не только грамотно оформлять документацию, но и разбираются во всех тонкостях своего дела, поэтому способны ответить на все ваши вопросы.</p>
			</div>
			<div class="orderButtonWrap">
				<button class="orderBut">ЗАКАЗАТЬ</button>
			</div>
		</div>		
	</section>

	<?php include("footer.php"); ?> 